/* Credits button */
"Credits" = "Авторы";

/* Music overlay OFF */
"Music Off" = "Музыка выключёна";

/* Music overlay ON */
"Music On" = "Музыка включёна";

/* Sounds overlay OFF */
"Sounds Off" = "Звуки выключёны";

/* Sounds overlay ON */
"Sounds On" = "Звуки включёны";

/* Sounds button OFF */
"♪ Off" = "♪ Выкл.";

/* Sounds button ON */
"♪ On" = "♪ Вкл.";

/* Music button OFF */
"♬ Off" = "♬ Выкл.";

/* Music button ON */
"♬ On" = "♬ Вкл.";

/* Play button */
"Play" = "Играть";

/* Level choice */
"Pick\na Level" = "Выберите\nуровень";

/* Start message 1 */
"Game\nResumed" = "Возобновите\nигру";

/* Start message 2 */
"Bad Score\nTry Again" = "Как жаль\nПопробуйте ещё раз";

/* Start message 3 */
"Level" = "Уровень";

/* Lucky overlay */
"What Luck!" = "Какая удача!";

/* Combo overlay */
"Combo!" = "Комбо!";

/* End message 1 */
"Well Done!" = "Хорошо!";

/* End message 2 */
"Great!" = "Замечательно!";

/* End message 3 */
"Excellent!" = "Отлично!";

/* End message 4 */
"Superb!" = "Великолепно!";

/* End message 5 */
"Outstanding!" = "Исключительно!";

/* End message 6 */
"Awesome!" = "Удивительно!";

/* End screen label */
"The End" = "Конец";
